examples/numpy_zero_copy/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::FloatBuffer [label="FloatBuffer"];
  module_crate -> class_crate::FloatBuffer;
}
